#Header
header.subtitle=Am\u00e9liorez votre organisation et votre productivit\u00e9 !
header.dateFormat=EEEE dd MMMM yyyy

#Footer
footer.sourceCodeSoon=Code source disponible bient\u00f4t
footer.about=\u00c0 propos
footer.contactUs=Contactez-nous
footer.screenshots=Captures d'\u00e9cran
footer.signIn=Connexion
footer.signUp=Inscription

#Sign up page
signup.title=Inscription
signup.subtitle=Vous \u00eates \u00e0 deux pas de pouvoir commencer \u00e0 am\u00e9liorer votre productivit\u00e9 !
signup.mainEmail=Adresse email principale :
signup.password=Mot de passe :
signup.confirmPassword=Confirmer votre mot de passe :
signup.createAccount=Cr\u00e9er mon compte
signup.err.pwd=Ce champ ne doit pas \u00eatre vide
signup.err.pwdConf=Les mots de passe ne co\u00efncident pas
signup.err.mailRegist=Cet email est d\u00e9j\u00e0 utilis\u00e9 par un utilisateur
signup.err.mail=L'email n'est pas valide
signup.ok.mail=Email valide
signup.ok.pwd=Mot de passe valide
signup.ok.pwdConf=Mot de passe confirm\u00e9

#Sign up completed
signupcompleted.title=Inscription r\u00e9ussie !
signupcompleted.subtitle=F\u00e9licitations ! Votre premi\u00e8re t\u00e2che vient tout juste d'\u00eatre accomplie !
signupcompleted.canAccessDashboard=Vous pouvez d\u00e8s \u00e0 pr\u00e9sent acc\u00e9der \u00e0 votre tableau de bord personnel en cliquant sur
signupcompleted.link=ce lien

#Login
login.logIn=Connexion
login.subtitle=Veuillez vous identifier...
login.email=Adresse email:
login.mainEmail=Adresse email principale :
login.password=Mot de passe :
login.rememberMe=Se souvenir de moi
login.rememberMeComputer=Se souvenir de moi sur cet ordinateur
login.error=Adresse email ou mot de passe incorrect. Veuillez r\u00e9essayer.

#Account deleted
accdeleted.title=Compte supprim\u00e9.
accdeleted.subtitle=Salut, et encore merci pour le poisson !
accdeleted.text1=Vous ne pouvez d\u00e9sormais plus acc\u00e9der \u00e0 votre tableau de bord personnel.
accdeleted.text2=Votre compte et ses donn\u00e9es seront automatiquement supprim\u00e9es
accdeleted.text3=dans trois jours
accdeleted.text4=Veuillez noter que l'on ne peut pas restaurer les donn\u00e9es d'un compte supprim\u00e9.
accdeleted.text5=Si vous avez annul\u00e9 votre compte par erreur, ou avez chang\u00e9 d'id\u00e9e, vous pouvez nous contacter
accdeleted.text6=pendant trois jours
accdeleted.text7=Nous annulerons alors le processus de destruction de vos donn\u00e9es, et r\u00e9activerons votre compte.
accdeleted.text8=Si vous souhaitez que vos donn\u00e9es soient supprim\u00e9es imm\u00e9diatement, veuillez nous contacter et nous activerons manuellement le processus.
accdeleted.thanks=Merci encore pour avoir utilis\u00e9 notre service.
