#Header
header.menu.today=Aujourd'hui
header.menu.tomorrow=Demain
header.menu.week=Cette semaine
header.menu.profile=Compte
header.menu.settings=Param\u00e8tres
header.menu.stats=Statistiques
header.menu.help=Aide
header.menu.logout=D\u00e9connexion
header.menu.notes=Notes
header.menu.add=Ajouter
header.menu.memo=M\u00e9mo
header.menu.search=Rechercher

#Dashboard - Categories
dashboard.cat.title=Cat\u00e9gories :
dashboard.cat.unclassified=Non class\u00e9
dashboard.cat.edit=\u00c9diter / Ajouter
dashboard.cat.finEdit=Terminer l'\u00e9dition
dashboard.cat.confRm=Voulez vous vraiment supprimer
dashboard.cat.confRmQ= ?
dashboard.cat.confRn1=Voulez-vous vraiment modifier \\"
dashboard.cat.confRn2=\\" vers \\"
dashboard.cat.confRn3=\\" ?
dashboard.cat.updErr=Une erreur vient d'\u00eatre d\u00e9tect\u00e9e. La page va \u00eatre recharg\u00e9e.
dashboard.cat.insert=Ins\u00e9rer:
dashboard.cat.insert.help=Appuyez sur la touche 'Entrer' pour ins\u00e9rer une cat\u00e9gorie.
dashboard.cat.nothing=Aucune cat\u00e9gorie. Veuillez en ajouter une.

#Dashboard - Notes
dashboard.title.global=Tableau de bord
dashboard.title.today=Tableau de bord (aujourd'hui)
dashboard.title.tomorrow=Tableau de bord (demain)
dashboard.title.week=Tableau de bord (cette semaine)
dashboard.note.title=\u00c0 faire :
dashboard.note.todayTitle=\u00c0 faire pour aujourd'hui :
dashboard.note.tomorrowTitle=\u00c0 faire pour demain :
dashboard.note.weekTitle=\u00c0 faire pour cette semaine :
dashboard.note.missedTitle=Rat\u00e9es (toujours pas fait) :
dashboard.note.doneTitle=T\u00e2ches r\u00e9alis\u00e9es :
dashboard.note.doneTodayTitle=R\u00e9alis\u00e9es aujourd'hui:
dashboard.note.doneTomorrowTitle=T\u00e2ches d\u00e9j\u00e0 r\u00e9alis\u00e9es pour demain:
dashboard.note.doneWeekTitle=T\u00e2ches d\u00e9j\u00e0 r\u00e9alis\u00e9es pour cette semaine:
dashboard.note.quickInsert=Que voulez-vous faire ? Appuyez sur 'Entrer' pour valider.
dashboard.note.nothing=Vous n'avez actuellement aucune t\u00e2che \u00e0 faire... Super !
dashboard.note.nothingToday=Vous n'avez aucune t\u00e2che \u00e0 faire pour aujourd'hui.
dashboard.note.nothingTomorrow=Vous n'avez aucune t\u00e2che \u00e0 faire pour demain.
dashboard.note.nothingWeek=Vous n'avez aucune t\u00e2che \u00e0 faire pour cette semaine.
dashboard.note.backDashboard=Cliquez ici pour retourner sur votre page principale

#Quick memo
memo.title=M\u00e9mo
memo.save.button=Sauvegarder
memo.save.last=Derni\u00e8re sauvegarde :
memo.save.dateFormat=dd MMMM yyyy, HH:mm
memo.default.text=Ceci est votre m\u00e9mo personnel.<br>N'h\u00e9sitez pas \u00e0 \u00e9diter ce contenu et le modifier \u00e0 votre guise.

#Settings
settings.title=Param\u00e8tres
settings.err.curPwd=Mauvais mot de passe
settings.err.pwd=Ce champ ne doit pas \u00eatre vide
settings.err.pwdConf=Les mots de passe ne co\u00efncident pas
settings.err.mailRegist=Cet email n'est pas disponible
settings.err.mail=L'email n'est pas valide
settings.err.update=Erreur lors de la mise \u00e0 jour des informations personnelles.
settings.ok.mail=Email valide
settings.ok.pwd=Le mot de passe semble valide
settings.ok.pwdConf=Mot de passe confirm\u00e9
settings.ok.update=Vos informations personnelles ont \u00e9t\u00e9 correctement mises \u00e0 jour.
settings.sub.title=\u00c9diter mes informations personnelles
settings.main.email=Addresse email principale :
settings.main.lang=Langue :
settings.pwd.change=Changer le mot de passe :
settings.pwd.no=Ne pas changer mon mot de passe
settings.pwd.yes=Changer mon mot de passe
settings.pwd.current=Mot de passe actuel :
settings.pwd.new=Nouveau mot de passe :
settings.pwd.confirm=Confirmer le mot de passe :
settings.save.btn=Sauvegarder
settings.rm.account=Supprimer mon compte
settings.cancel.confirm=Voulez-vous r\u00e9ellement annuler votre compte ?\\nToutes vos donn\u00e9es seront supprim\u00e9es.

#Note
note.cat.unclassified=Non class\u00e9
note.err.name=La description ne doit pas \u00eatre vide
note.err.save=Erreur lors de la sauvegarde de la note.
note.err.update=Erreur lors de la mise \u00e0 jour de la note.
note.ok.save=La note vient d'\u00eatre cr\u00e9\u00e9e.
note.ok.update=La note vient d'\u00eatre mise \u00e0 jour.
note.title.save=Ajouter une note
note.title.update=Modifier une note
note.description=Description :
note.category=Cat\u00e9gorie :
note.save.btn=Sauvegarder
note.delete.text=Supprimer cette note
note.delete.confirm=Voulez-vous vraiment supprimer cette note ?
note.due.date=Date limite :
note.no.duedate=Pas de date limite
note.err.duedate=Cette date n'est pas correcte
note.calendar.locale=fr
note.caldate.format=dd MM yy
note.caldate.formatjava=dd MMMM yyyy

#Search
search.sub.title=Rechercher
search.btn.content=OK
search.result.no=Aucune note trouv\u00e9e.
search.result.yes=R\u00e9sultats pour votre recherche :

#Statistics
stats.title=Statistiques
stats.no.task1=Oops, vous n'avez pas encore cr\u00e9\u00e9 votre premi\u00e8re t\u00e2che.
stats.no.task2=Vous pouvez cr\u00e9er une t\u00e2che d\u00e8s maintenant, en cliquant sur 
stats.no.task3=ce lien
stats.chart.title=T\u00e2ches cr\u00e9es et r\u00e9alis\u00e9es
stats.chart.sub1=Cliquez sur le graphique et laissez glisser le curseur de la souris pour zoomer
stats.chart.sub2=Toucher une partie du graphique pour zoomer
stats.chart.creat=Cr\u00e9es
stats.chart.done=R\u00e9alis\u00e9es

#Help
help.sub.title=Aide
help.dashboard.whatis=Qu'est-ce que le "dashboard" ?
help.dashboard.whatis1=Le "dashboard" est votre page principale une fois connect\u00e9.
help.dashboard.whatis2=Vous pouvez acc\u00e9der au "dashboard" \u00e0 tout moment, en cliquant sur le logo "ClearBrain".
help.dashboard.whatis3=Depuis le "dashboard", vous pouvez voir, cr\u00e9er ou \u00e9diter des t\u00e2ches et des cat\u00e9gories.
help.task.create=Comment cr\u00e9er une t\u00e2che ?
help.task.create1=Il est possible de cr\u00e9er une t\u00e2che de deux fa\u00e7ons diff\u00e9rentes :
help.task.create2=La fa\u00e7on la plus rapide est d'\u00e9crire le nom de sa t\u00e2che dans le champ correspondant dans le "dashboard", et appuyer sur la touche "Entrer" pour valider :
help.task.create3=Une autre fa\u00e7on est d'aller directement dans le menu "Notes" et cliquer sur "Ajouter".
help.task.create4=Il faudra alors remplir le nouveau formulaire, et cliquer sur le bouton "Sauvegarder".
help.category.create=Comment cr\u00e9er une cat\u00e9gorie ?
help.category.create1=Pour cr\u00e9er une cat\u00e9gorie, il faut aller dans le "dashboard", et cliquer le lien "\u00c9diter / Ajouter" \u00e0 gauche :
help.category.create2=Il faudra alors saisir le nom de la cat\u00e9gorie que l'on souhaite cr\u00e9er, et appuyer sur la touche "Entrer" pour valider.
help.category.useful=\u00c0 quoi servent les cat\u00e9gories ?
help.category.useful1=Les cat\u00e9gories sont utiles pour regrouper un ensemble de notes.
help.memo.useful=\u00c0 quoi sert le m\u00e9mo ?
help.memo.useful1=Le m\u00e9mo, accessible depuis le menu "Notes", est un endroit \u00e0 votre disposition pour \u00e9crire ce que bon vous semble.
help.memo.useful2=Vous avez s\u00fbrement plein d'id\u00e9es, mais pas le temps de toutes les trier... Dans ce cas, n'h\u00e9sitez pas \u00e0 utiliser le m\u00e9mo pour les saisir.
help.datebt.useful=\u00c0 quoi servent les boutons "Aujourd'hui" / "Demain" / "Cette semaine" ?
help.datebt.useful1=Ces trois boutons permettent de vous avertir si vous avez des t\u00e2ches urgentes \u00e0 faire pour aujourd'hui, demain ou cette semaine.
help.datebt.useful2=Vous \u00eates averti \u00e0 tout instant !
help.stats.guide=Je ne comprend pas le graphique des statistiques
help.stats.guide1=Les statistiques affichent le nombre de t\u00e2ches cr\u00e9es et effectu\u00e9es, par chaque jour.
help.stats.guide2=On peut voir sur ce sch\u00e9ma que 3 t\u00e2ches ont \u00e9t\u00e9 cr\u00e9es, et 2 r\u00e9solues le 4 septembre 2011.
help.task.category=Puis-je cr\u00e9er une t\u00e2che directement assign\u00e9e \u00e0 une cat\u00e9gorie ?
help.task.category1=Oui.
help.task.category2=Depuis le "dashboard", et avant de cr\u00e9er une t\u00e2che, cliquez sur la cat\u00e9gorie d\u00e9sir\u00e9e.
help.task.category3=La couleur de fond de la cat\u00e9gorie changera :
help.task.category4=Vous pourrez alors cr\u00e9er une t\u00e2che depuis le formulaire rapide, la t\u00e2che sera assign\u00e9e automatiquement \u00e0 la cat\u00e9gorie s\u00e9lectionn\u00e9e.
help.task.category5=Depuis le menu "Notes", "Nouvelle note", il est possible de s\u00e9lectionner directement la cat\u00e9gorie souhait\u00e9e lors de la cr\u00e9ation d'une t\u00e2che :
help.delete.category=Qu'arrive-t-il lorsque je supprime une cat\u00e9gorie comprennant des notes ?
help.delete.category1=Supprimer une cat\u00e9gorie ne supprimera pas les notes de cette cat\u00e9gorie.
help.delete.category2=Cependant, les notes ne seront plus assign\u00e9es \u00e0 la cat\u00e9gorie en question, elles seront marqu\u00e9es comme "non class\u00e9es".
help.delete.account=Est-ce que la fonction "Supprimer mon compte" supprime r\u00e9ellement toutes mes donn\u00e9es ?
help.delete.account1=Une fois que vous cliquez sur le lien "supprimer mon compte", votre compte va \u00eatre alors marqu\u00e9 comme "supprim\u00e9".
help.delete.account2=Cependant il ne sera pas supprim\u00e9 directement, vous pouvez nous contacter dans les 3 jours suivant la suppression de votre compte afin que l'on annule le processus de suppression.
help.delete.account3=Apr\u00e8s 3 jours, toutes les donn\u00e9es seront automatiquement supprim\u00e9es.
help.delete.account4=Nous ne gardons aucune trace une fois votre compte supprim\u00e9, ce sera comme si vous n'avez jamais visit\u00e9 ce site.
help.feature.need=J'ai besoin d'une fonctionnalit\u00e9 sp\u00e9cifique, pouvez-vous la d\u00e9velopper ?
help.feature.need1=Vous pouvez nous contacter par email, et nous \u00e9tudierons alors la possibilit\u00e9 d'int\u00e9gration de cette fonctionnalit\u00e9.
help.feature.need2=Notez que le code source est disponible librement, ce qui signifie que vous pouvez \u00e9ventuellement modifier, ou demander \u00e0 une tierce personne de d\u00e9velopper cette fonctionnalit\u00e9.
help.found.bug=J'ai trouv\u00e9 un bug, pouvez-vous le corriger ?
help.found.bug1=Oops, d\u00e9sol\u00e9 pour cela. Nous essayons de fournir le meilleur service, mais nous restons humain.
help.found.bug2=Veuillez nous envoyer un email en d\u00e9crivant le bug, et nous essaierons alors de le corriger.
